Repository: aoringo12/honyaku
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ja

source: After placing the progress token during Game 4 setup, advance it 2 spaces (shortening the game).
ja: ゲーム4セットアップ時、進展トークンを配置した後、トークンを2スペース進める（ゲームが短くなります）

source: After placing the progress token during Game 4 setup, advance it 2 spaces :
ja: ゲーム4セットアップ時、進展トークンを配置した後、トークンを2スペース進める

source: After placing the progress token during Game 4 setup, regress it 2 spaces (lengthening the game).
ja: ゲーム4セットアップ時、進展トークンを配置した後、トークンを2スペース後退する（ゲームが長くなります）。

source: After placing the progress token during Game 4 setup, regress it 2 spaces :
ja: ゲーム4セットアップ時、進展トークンを配置した後、トークンを2スペース後退する

source: After placing the tile, you must resolve it, as described below.
ja: タイルを追加した後、下記に示されるようにその効果を解決します。

source: After placing tiles according to Alone in the Dark II, roll Flare for each Artifact on a Dark tile, using the Artifact as the center space for the roll.
ja: アローンインザダークⅡに従いタイルを配置した後、ダークタイルにあるアーティファクトごとに、アーティファクトを中心としてフレアをロールします。

source: After resolving any attack, shot, or effect listed below, you immediately skitter unless otherwise noted.
ja: 攻撃、ショット、下記に示す効果を解決した後、特に記述がない限り、あなたは直ちに飛び退きます。

source: After resolving the attack, he Teleports.
ja: 攻撃を解決した後、彼はテレポートします。

source: After resolving the attack, you are forced to Teleport.
ja: 攻撃を解決した後、あなたは強制テレポートします。

source: After resolving the attack, you gain 1 Fury and then skitter.
ja: 攻撃を解決した後、あなたは怒りを1得て、その後、飛び退きます。

source: After setting up Game 10, place this card in the Archive.
ja: ゲーム10のセットアップ後、アーカイブにこのカードを入れます。

source: After she resolves the shot, he is forced to Teleport.
ja: 撃つ解決をした後、ユニコーンは強制テレポートします。

source: After she resolves the shot, you are forced to Teleport.
ja: 撃つ解決をした後、あなたは強制テレポートします。

source: After spending all day flying over the kingdom, the zeppelin sets down and the guards open the hatch for you and your companions.
ja: 王国の上空をツェッペリンにて一日過ごし、ようやく着陸したツェッペリンのハッチがガードによってあなたと、あなたの仲間たちのために開けられました。

source: After the Automas construct their starting buildings, each Automa's constructed building card is shuffled into the advancement deck.
ja: オートマが開始時の建物建築をした後、各オートマの建築した建物カードは発展カードに入れてシャッフルします。

source: After the Thief moves 1 space away, you are forced to Teleport, but you do not gain Radiance.
ja: シーフが1スペース離れて移動した後、あなたは強制テレポートしますが、輝きを得ません。

source: After the defender plays an ambush card, the attacker may cancel its effect by also playing an ambush card matching the clearing of the battle.
ja: ディフェンダーがアンブッシュカードをプレイした後、アタッカーは戦場になる区画に一致するアンブッシュカードをプレイすることで、その効果をキャンセルできます。

source: After the defender takes hits, the attacker may play one ambush card matching the clearing of battle to immediately deal one unpreventable hit.
ja: ディファンダーがヒットを受けた後、アタッカーはその戦闘地に一致するアンブッシュカード1枚をプレイして、不可避なヒット1を直ちに与えることができます。

source: After the first crate is unlocked, extract card 14 from the Index (place this card in the Archive without removing the sticker).
ja: 最初の木箱が開放された後、インデックスからカード14を引き出します（このカードのシールを剥がさずにアーカイブへと入れます）。

source: After the highest-XP Boss processes all Heroes, the next highest-XP
ja: 最もXP高いボスが全てのヒーローを進行させたら、次に最もXPの高いボスがアクティブプレイヤーになります。

source: After the initial Set Up, each turn in Boss Monster consists of five phases:
ja: 初期セットアップのあと、ボスモンスターの各ターンは5つのフェイズで構成されます。

source: After using a Program Boost, return it to any empty spot in the Lab.
ja: プログラムブーストを使用した、ラボの空スロットにそれが戻されます。

source: After using a building with a clay cost, gain 1 VP.
ja: 粘土をコストにする建物1つを使用した後、1VPを得る。

source: After using a building with a coal cost, gain 1 VP.
ja: 石炭をコストにする建物1つを使用した後、1VPを得る。

source: After using a building with a grain cost, gain 1 VP.
ja: 粘土をコストにする建物1つを使用した後、1VPを得る。

source: After using a building with a metal cost, gain 1 VP.
ja: 金属をコストにする建物1つを使用した後、1VPを得る。

source: After using a building with a pumpkin cost, gain 1 VP.
ja: かぼちゃをコストにする建物1つを使用した後、1VPを得る。

source: After using a building with a wood cost, gain 1 VP.
ja: 木材をコストにする建物1つを使用した後、1VPを得る。

source: After using a building, if you have no available workers, you may retrieve all of your workers.
ja: あなたが建物1つを使用した後、利用可能なワーカーを持たない場合、全ての自身のワーカーを戻すことができる。

source: After you declare a Spell, if nothing interrupts you, resolve it and place your card in the discard pile.
ja: あなたがスペルを宣言した後、割り込みがない場合、効果を解決して捨て札山にカードを捨てます。

source: After you finish moving the Skeleton, it may perform one of the following actions:
ja: スケルトンの移動が終了した後、そのスケルトンは次のアクションのうち1つを実行できます。

source: After you ha e resolved your Program Card, place it in a deSignated discard pile next to the Program Deck.
ja: あなたのプログラムカードを解決した後、そのカードをプログラムデッキの横の捨て札山に配置します。

source: After you have completed the last round, the game is over.
ja: 最後のラウンドが終了した後、ゲームが終了します。

source: After you peel the sticker off a building card to construct it, you're left with a new type of card:
ja: 建築するために建物カードのシールを剥がしたら、残ったカードは新しいタイプのカードとなります：

source: After you resolve an attack, or after you are attacked by another player, you immediately skitter.
ja: あなたが攻撃を解決した後や、他プレイヤーから攻撃された後、あなたは直ちに飛び退きます。

source: After you resolve the action, discard the card.
ja: アクションを解決した後、カードは破棄します。

source: After you use the Charterstone building, gain +2 VP.
ja: あなたがチャーターストーン建物を使用した後、＋2VPを得る。

source: After your turn, roll the Charterstone.
ja: あなたのターンの後、チャーターストーンをロールする。

source: Afterward, build additional new Rooms to the left.
ja: その後は、その左に追加の新しいルームを建築します。

source: Agile but Hated
ja: 素早くて嫌われ者

source: Aid
ja: 援助

source: Aid a non-Hostile faction the number of times listed between their current Allied space and their next Allied space during the same turn.
ja: 対象派閥への援助は、対象派閥が現在いる友好スペースと次の友好スペース間に記述された数だけ、1つのターン間で行います。

source: Alignment
ja: 協力

source: All beans on the Slate are returned to The Fields, and all markers are returned to players.
ja: スレートの全ての豆はフィールドに戻され、全てのマーカーはプレイヤーに戻されます。

source: All 36 peril tokens should be removed from tuckbox i and used during setup of the next game.
ja: 36危険トークン全てを、タックボックス「i」から取り出し、次のゲームセットアップ時から使用します。

source: All Gems must be placed in the same Garden Sector, not split apart.
ja: 全ての宝石は同じガーデンセクター1つに配置される必要があり、バラバラに分けることはできません。

source: All Manor tiles have a Dark side and a Lit side.
ja: 全ての館タイルは、暗い側（ダークサイド）と明るい側（ライトサイド）を持っています。また、ダークサイドの館タイルをダークタイル、ライトサイドのタイルをライトタイルと称することがあります。

source: All Plans are shuffled and stacked face down near the Locations forming the Plan Deck.
ja: 全てのプランをシャッフルしてスタックし、ロケーションの近くにプランデッキとして裏向きで配置します。

source: All Room cards will be "built" to the left of the Boss card, while acquired Souls and Wounds will be placed to the right.
ja: 全てのルームカードはボスカードの左に「建築」され、獲得されたソウルと負傷は右に配置されます。

source: All acquired Penalty Points are preserved.
ja: 獲得した全てのペナルティポイントは維持されます。

source: All actions are explained starting on page 8 of this rulebook.
ja: 全てのアクションはこのルールブックの8ページから説明されます。

source: All adjacent tiles plus all four diagonals.
ja: 隣接タイル全てに加えて、斜め方向のタイル4枚。

source: All cards that refer to "workers" apply to both regular workers and minions.
ja: 「ワーカー」を指定する全てのカードは、基本ワーカーとミニオン両方に適応されます。

source: All components are limited by their included quantities.
ja: 全てのコンポーネントはゲームに含まれている数で制限されます。

source: All components are public information, except for the following:
ja: 次を除く、全てのコンポーネントは公開情報です。

source: All double action spaces with at least 1 Action Disc on it are considered to be occupied actions which can’t be chosen anymore.
ja: 少なくとも1つのアクションディスクをもつダブルアクションスペースは、選択できない、占領されたアクションとしてみなされます。

source: All income buildings have 1 influence token as part of their cost.
ja: 全ての収入建物はそのコストの一部として1影響トークンを持ちます。

source: All inferior Blends are moved to the left on the List and the new Blend is inserted to the right of any Blend it outranks.
ja: 全ての下位ブレンドはリストの左側に移動し、新しいブレンドは任意の上位ブレンドの右に挿入されます。

source: All killed or surviving Heroes are placed in the player's scorekeeping area.
ja: 全ての殺されたり生き残ったりしたヒーローたちは、プレイヤーの得点エリアに移動します。

source: All minions you control (on and off the board) are considered to be in your personal supply.
ja: あなたの制御するミニオンは全て（ボードにあるなし関わらず）、あなたの個人サプライにあるものと見なします。

source: All minions you control :
ja: あなたがコントロールする全てのミニオン

source: All of his H match the nation of his current clearing.
ja: 現在彼がいる区画の森の民に一致する、Hの全てを消耗します。

source: All of the Mint Tokens, Plans and Buildings they own and have control over are considered to be in their Neighborhood.
ja: 彼が所有し制御するミントトークン、プラン、建物の全ては彼の「近所」だと見なされます。

source: All of the Vagabond’s <hammer> match the nation of his current clearing.
ja: ヴァガボンドの<ハンマー>は全て、彼が現在いる空き地の民と一致します。

source: All of the replacement cards are marked with an addon icon ( ), so they can be easily identified and separated from the originals if desired.
ja: 入れ替えるカードは全てに拡張アイコン（●）を持つので、必要に応じて簡単に探して分けることができます。

source: All of your rules that refer to Treasure tokens now also refer to Dragon Gems.
ja: ドラゴンジェムに関する基本的なルールはトレジャートークンに関する説明を参照してください。

source: All other players follow the rules for the corresponding two-player variant.
ja: 他の全てのプレイヤーたちは、2プレイヤーヴァリアントに一致するルールに従いプレイします。

source: All persona cards (except the original personas) give each player a special ability.
ja: 全てのペルソナカード（オリジナルのペルソナを除く）は各プレイヤーに特別な能力を与えます。

source: All persona cards unlocked in this process should be placed in the Archive.
ja: このプロセスによってアンロックされた全てのペルソナカードは、アーカイブに入れなければなりません。

source: All players gain 1 glory (in addition to any glory awarded for achieving the guidepost)
ja: 全てのプレイヤーたちは、1栄光を得ます（指標を達成することによって得た栄光に加えて）。

source: All players gain 2 glory (In addition to any glory awarded for achieving the guidepost).
ja: 全てのプレイヤーたちは、2栄光を得ます（指標を達成することによって得た栄光に加えて）。

source: All players gather resources from their personal supply in a chosen amount, to hold in their hand.
ja: 全てのプレイヤーたちは、自身の個人サプライからリソースら選んだ量のリソースを集め、自身の手に握ります。

source: All players should look accusingly at the player on whose turn the candle burned out.
ja: 全てのプレイヤーたちは、キャンドルの火が消えたターンでアクティブだったプレイヤーを避難するように見てください。

source: All players that offered Silver advance just 1 step.
ja: シルバーを提供したプレイヤー全員が1ステップのみ進行することになります。

source: All players that offered Silver advance their disc 1 step on the Silver track.
ja: シルバーを提供した全てのプレイヤーはシルバートラックの自身のディスクを1ステップ進行させます。

source: All players that offered Silver/Gold advance their disc 1 step on the appropriate track.
ja: シルバーまたはゴールドを提供できた全てのプレイヤーは、該当するトラックのディスクを1ステップ進めます。

source: All players that offered the correct type of Food to their Queen are allowed to promote Pixies on the game board.
ja: クイーンに正しい種類の食料を提供できた全てのプレイヤーたちは、ゲームボード上で妖精を昇進させることができます。

source: All rules apply to the copied action as if the action itself was taken.
ja: 全てのルールは、そのアクション自体が適応されたように模倣アクションに適用されます。

source: All supplies are limited.
ja: 全てのサプライには上限があります。

source: All ties result in a Research action.
ja: タイの場合、研究アクションになります。

source: All victory conditions or rules that refer to “the Entrance tile” now read “the space holding the Entrance piece.”
ja: 勝利条件やルールが示す全ての「エントランスタイル」は「エントランスピースを保持するスペース」と読み替えます。

source: Alliance​ ​Movement.​ ​The Alliance is uniquely restricted in its ability to move.
ja: 連合の移動。連合は移動のためのアビリティに独自の制限があります。

source: Allied warriors do not gain the benefit of your Nimble special ability and cannot enter forests.
ja: 同盟の戦士たちはあなたの機敏特別能力の恩恵は得られず、森に入れません。

source: Ally Benefits and Penalties
ja: 同盟者の利益とペナルティ

source: Almost every clearing is aligned with one forest nation:
ja: ほぼ全ての区画は、森の民の1つが住んでいます：

source: Almost every clearing is aligned with one forest nation​:
ja: ほぼ全ての空き地は、森の民の1つが住んでいます：

source: Alone in the Dark II
ja: アローンインザダークⅡ

source: Along with his Capital, this allows him to recruit a total of 9 workers.
ja: 首都とともに、彼は合計9ワーカーを雇用できます。

source: Along with their faction board, hand each player their faction’s walkthrough card.
ja: それぞれ自身の派閥ボードと一緒にその派閥のプレイ演習カードを受け取ります。

source: Also applies to Automas.
ja: オートマにも適応されます。

source: Also keep in mind that ordinary Rooms can always be built over any Room, regardless of treasure type!
ja: また、通常ルームは、トレジャーの種類にかかわらず、任意のルームの上に建築できることを覚えておいてください！

source: Also spend 5 Grit to gain 1 Health.
ja: と、経験値5も消費することで、ヘルス1を得る。

source: Also stack the extra Reward Tiles here.
ja: また、ここに追加報酬タイルをスタックします。

source: Also, Skeletons can cross walls by spending +1 Movement.
ja: また、スケルトンは移動力＋1を消費することで、壁を通り抜けることができます。

source: Also, a Bold Blend of white beans would be higher-ranked than a Regular Blend of black beans.
ja: また、白豆のBoldブレンドは黒豆のRegularブレンドよりも高いランクになります。

source: Also, as a show of humility, each winning charter and inactive charter must now be named by the non-winner(s).
ja: 勝利するチャーターと非アクティブチャーターそれぞれ謙虚さの証として、敗北者（たち）に名前を決めてもらう必要があります。

source: Also, during the Replace Hand and Reset Anger phase, your Anger resets to 2 (not 1).
ja: また、手札の入れ替えと憤りをリセットフェイズ時に、あなたの憤りは2にリセットされます（1ではなく）。

source: Also, if playing as the Knight or Dragon, you still lose if your Health decreases to 0.
ja: また、ナイトやドラゴンでプレイしている場合、そのヘルスが0に減少した場合もあなたは敗北します。

source: Alter play priority
ja: 優位性の変更

source: Alter play priority Pay the Queen 1 or more Honey pots (put them back in the general supply) and advance your small cube an equal amount of spaces to the left.
ja: 優位性の変更 クイーンへと1以上のはちみつポットを支払い（共通サプライにこれらを配置）、それと同じ数だけ、あなたの小さなキューブを左のスペースへと進めます。

source: Alternatively, you may play a special victory card for its suit.
ja: もしくは、スートとして特別勝利カードをプレイできます。

source: Although players may do this simultaneously, it can become a bit chaotic;
ja: とはいえ、これは同時に行われるので、混沌としたものになるでしょう。

source: Always count the distance between tiles orthogonally, not diagonally.
ja: タイル間の距離は常に斜めではなく、直角で数えます。

source: Always orient the card so the arrow (^) points in the same direction as the Unicorn piece.
ja: 常に、ユニコーンピースの向きと同じになるように、カードの矢印（^）を合わせます。

source: Among those players, the player with the most influence tokens in their guidepost personal :
ja: プレイヤーの中で、個人サプライに最も影響トークンを持つプレイヤーが指標のオプションを公開します

source: Among those players, the player with the most influence tokens in their guidepost personal (roll the supply Charterstone reveals the to break options on further the ties), That player chooses 1 of the options and opens the corresponding crate.
ja: プレイヤーの中で、個人サプライに最も影響トークンを持つプレイヤーが指標のオプションを公開します（タイの場合はチャーターストーンをロールして決めます）。そのプレイヤーは、オプションの1つを選択し、該当する木箱を開きます。

source: An ADVANCED ROOM can upgrade an existing Room.
ja: 強化済ルームは既存のルームをアップグレードできます。

source: An Apple can be used to demote an opposing Pixie.
ja: 対戦相手の妖精を降格さえるために、リンゴ1つを使用できます。

source: An Automa's turn follows this procedure:
ja: この手順に従いオートマのターンを行います：

source: An Egg has a Defense of 1 plus the number of Blood tokens on them.
ja: 卵の防御力は1で、そこに配置されているブラッドトークンの数だけさらに追加されます（例：ブラッドトークン2つを持つ卵の防御力は3）。

source: An activated ability is any effect that requires the player to declare its use or pay a cost (for example, "destroy this Room" abilities are activated abilities).
ja: 起動型能力はプレイヤーにコストの支払いや使用を要求する効果です（例えば、「このルームを破壊」能力は起動型能力です）。

source: An activated dominance card does not count against your hand limit, and it cannot be removed from play.
ja: 発動したドミナンスカードは、手札としてカウントされず、ゲームプレイから取り除くことはできません。

source: An activated special victory card does not count against your hand size, and it cannot be removed from play.
ja: アクティブにされた特別勝利カードは手札の数に含まれず、ゲームからも取り除かれません。

source: An attack resolves before marking Crystal tiles or collecting Treasures.
ja: 攻撃はクリスタイルタイルのマーキングやトレジャーの収集の前に解決します。

source: An important part of Game 1 is for each player to use the Charterstone building.
ja: ゲーム1にて重要なことは、各プレイヤーが当物のチャーターストーンを利用することです。

source: An unsympathetic clearing adjacent to a sympathetic clearing.
ja: 賛同区画に隣接する非賛同区画1つが選択できます。

source: An unsympathetic clearing is one without a sympathy token.
ja: 非賛同区画はシンパシートークンを持たない場所です。

source: An upgrade to Spirit, Pace, Armor, or Clarity immediately increases that statistic by the amount shown.
ja: 魂、ペース、アーマー、透明を1つアップグレードして、直ちに示される数値だけステータスが上昇します。

source: Ancient Rituals
ja: Ancient Rituals 古代の儀式

source: And did you recently choose a rebel persona?
ja: 最近、反抗的なペルソナを選択しましたか？

source: Any Questions?
ja: まだ疑問がありますか？

source: Any Soldiers in Citadels that are not currently contested may move to an adjacent territory where a battle is occurring.
ja: 現在紛争中ではない要塞の兵士たちは、戦闘が行われている隣接地域に移動できます。

source: Any Spell or ability that allows you to "cancel" a Spell allows you to interrupt a declared spell, even if you are not the Active Player.
ja: 任意のスペルやアビリティが「キャンセル」の効果を持つ場合、あなたがアクティブプレイヤーでなくても、宣言されたスペルを中断させることができます。

source: Any Token that is revealed with Blend face-up is a vote for the team to Blend, and any Token with Research is a vote for the team to Research.
ja: ブレンドが多く表向きに公開されたチームはブレンドに、研究が多く公開されたチームは研究になります。

source: Any Tribe may Reveal on that space instead of a matching Dark tile.
ja: 任意の部族は一致するダークタイルで明らかになる代わりに、そのスペースで明らかになれる。

source: Any additional Hero cubes gained by revealing this Sidequest may be placed normally, but because you must end your turn to gain the Grit, the extra cubes will not generate additional Movement or Encounters, and cannot be used to activate any other effects of equipment or Treasure cards, even if they do not normally require an Encounter (such as the Bomb, Bow, or Potion Kit).
ja: このサイドクエストを公開することにより得られる追加のヒーローキューブは、通常どおり配置できますが、経験値を得るためにターンを終了しなければなりません。ですので、このターンではエンカウンターを消費しないとしても任意のトレジャーカードや装備効果を使用できませんし、追加されるキューブにより追加の移動やエンカウンターを得ることはできません。

source: Any deactivated Rooms are turned upright.
ja: 任意のアクティブ不可ルームが正位置に回転します。

source: Any dice on the right side of the selected row are Boost dice, which you can spend during the Move and Act phase of this turn.
ja: 選択した行の右側のダイスはブーストダイスで、このターンの移動とアクションフェイズ時に消費できます。

source: Any edge without a wall on a Lit tile.
ja: ライトタイルの壁がない側面。

source: Any extra “kicker” beans are used to break ties.
ja: 追加の「キッカー」豆はタイブレイクに使用されます。

source: Any lost are returned to the Mint Supply.
ja: 任意の失われる●は、ミントサプライに戻されます。

source: Any piece listed in a player’s components list.
ja: プレイヤーのコンポーネントリストに示される、マップ上でプレイヤー自身を表す駒。

source: Any player may place a regular worker on a building cannot occupied be by a bumped-they minion.
ja: 任意のプレイヤーはミニオン1体で占領されている建物に基本ワーカーを配置できます。

source: Any player piece in the Mushroom Forest is protected from all outside effects, and it can only attack another player piece in the same space.
ja: キノコの森の任意のプレイヤーピースは、外側からによる全ての効果から保護され、同じスペースの他プレイヤーピースへのみ攻撃できる。

source: Any player pieces or tokens on the tile move with it.
ja: タイル上にある任意のトークンやプレイヤーピースはタイルと共に移動します。

source: Any rules that reference the "number" of a card on the advancement mat are referring to the number on the bottom right of the card.
ja: 任意のルールで指示される、発展マットのカードの「数字」は、カード右下で指示されます。

source: Any square on the board, equal in size to a Manor tile, regardless of whether the square contains a tile.
ja: 館タイルが含まれているかどうかに関わらず、館タイルのサイズに等しいボード上にある任意の正方形。

source: Any supporters left in forest nation boxes at the end of Daylight remain for future turns.
ja: 昼の終わりに森の民ボックスに残ったサポーターは、次のターン以降へと持ち越されます。

source: Any text that refers to an attack (Sidequests, Rage, Unnatural Evasion, etc.) applies to attacking with the Javelin.
ja: ジャヴェリンによる（投げる）攻撃には、攻撃を参照する任意のテキストが適応されます（サイドクエスト、怒り、不自然な回避、他）。

source: Any time you overpopulate, you may remove a Goblin disc from a revealed Tribe instead of scattering a Tribe.
ja: あなたが人口過多を起こした時はいつでも、部族が散る代わりに、明らかにされた部族からゴブリンディスク1つを取り除くことができる。

source: Any warriors in your forest nation boxes are called supporters​.
ja: これら森の民ボックスにいる戦士をサポーターと呼びます。

source: An​ ​improvement,​ which can be crafted.
ja: 改良、作成することができます。

source: Apples, Honey or Bread.
ja: りんご、はちみつ、パン。

source: Are you a bad enough dude to become the ultimate Boss Monster?
ja: あなたは究極なボスモンスターになれるほど、十分にワルでしょうか？

source: Are you a bad enough dude to become the ultimate Boss Monster? Box contents
ja: あなたは究極なボスモンスターになれるほど、十分にワルでしょうか？

source: Areas on the map enclosed by paths and clearings are called forests​.
ja: マップ上の空き地と道で囲まれたエリアを森と呼びます。

source: Areas on the map fully enclosed by paths and clearings are called forests.
ja: マップの区画と道で囲まれたエリアを森と呼びます。

source: Armor helps him defend against attacks during other players’ turns.
ja: アーマーは他プレイヤーのターン時の攻撃に対するユニコーンの防御になります。

source: Armor helps you defend against attacks on other players’ turn.
ja: アーマーは他プレイヤーのターン時に攻撃に対する防御になります。

source: Armor:
ja: アーマー：

source: Armory
ja: Armory 武器庫

source: Armory tiles have no immediate effect.
ja: 武器庫タイルは直ちに発揮する効果はありません。

source: Armory:
ja: 武器庫：

source: Arrival
ja: 到着

source: Artifacts
ja: アーティファクト

source: Artifacts are items that once belonged to the Ghost and are now all that remains of her former, mortal life.
ja: アーティファクトはゴーストにゆかりの物であり、生前、人生があったことを示す全てです。

source: Artifacts cannot be moved through walls during forced movement.
ja: アーティファクトは強制移動時に壁を通り抜けられません。

source: Artifacts cannot enter the impassable spaces.
ja: アーティファクトは移動不可スペースに入れません。

source: Artifacts.
ja: アーティファクト

source: As a Boss Monster, your goal is to lure hapless adventurers into your dungeon and consume their Souls.
ja: ボスモンスターとしてあなたの目標は哀れな冒険者を自身のダンジョンに誘い込み、彼らのソウルを集めることです。

source: As a group, decide the name of the village and write it on the board.
ja: グループとして、村の名前を決定してボードに書き込みます。

source: As a result, this player makes some decisions for the Unicorn.
ja: 結果として、このプレイヤーはユニコーンのいくつかの決定を行います。

source: As dawn breaks,yo11 hear a buzzing sound in the distance.
ja: 夜が明けると、遠くから音が聞こえます。

source: As during the Reinforcement stage, first choice goes to the player with the first-player token and then rotates clockwise.
ja: 増強ステージ時にて、ファーストプレイヤートークンを持つプレイヤーが最初にターンを行い、その後、時計回りに続けます。

source: As her final decree, the Queen aims to recreate the beautiful and lush garden from her youth.
ja: 彼女の最後の法令として、クイーンが若い頃から緑豊かで美しいガーデンの再生を望んでいます。

source: As other factions purchase services, the Riverfolk will be able to further entrench their commercial interests by building trade posts across the forest.
ja: 他の派閥がサービスを利用するにつれて、リバーフォークは森へと交易所を建築することにより、その商業利益をさらに確かなものにできると考えました。

source: As part of the same Encounter, you may immediately gain a Devotion of your choice or place a Sanctity card at the bottom of the Sanctity deck to gain a new Sanctity, by drawing 3 Sanctity cards, playing one, and placing the other two at the bottom of the Sanctity deck.
ja: 今持つ同じエンカウンターの一部として、信仰1つを選択して得る、または神聖カード1枚を得ることができます。神聖カードを得る場合、神聖カード3枚をドローし、1枚をプレイし、残り2枚を神聖デッキの下に戻します。

source: As such, the Vile Ghoul does not need to track Fury.
ja: そのため、バイルグールは怒りを記録する必要はありません。

source: As that Tribe's action, reduce the target's Strength, Armor, and Perception by 1 until the end of your turn.
ja: その部族のアクションとして、あなたのターン終了時まで、対象の筋力、アーマー、感知力を1減少させる。

source: As the Hero enters each
ja: ヒーローが各ルームに入ることで、

source: As the party finally winds down, a royal guard informs you that the king is ready to meet.
ja: パーティーの終わりに近づくと、ロイヤルガードが王の面会する準備ができたとあなたに伝えます。

source: As the rightful elected leader of Greengully, your opponents must address you as King or Queen.
ja: グリーングリーの正当な選挙によって選ばれたリーダーとして、あなたは皆に王または女王として対戦相手に演説する必要があります。

source: As this turns Bait phase begins, there are three Heroes in town.
ja: 誘導フェイズ開始時に、町にはヒーローが3人います。

source: As you continue to acquire strange memories of lives you didn't lead, the one constant element has been your steadfast companion ...
ja: あなたが歩んでいるはずのない人生の奇妙な記憶を引き出し続けるのにつれて、常に一緒に歩んできたあなたの仲間たち……

source: As you gain Fury, move the Fury cube up the Fury track.
ja: あなたが怒りを得ると、怒りトラックの怒りキューブを上昇するように移動します。

source: As you perform actions, you will have the chance to mark Crystal tiles with your Unicorn cubes and to collect Treasure tokens, both of which increase your Radiance.
ja: あなたがアクションを実行すると、あなたのユニコ―キューブのあるクリスタルタイルをマークしトレジャートークンを収集する機会があり、両方ともに輝きを上昇させます。

source: As you place a worker in your charter, you may discard this (instead of paying the building's cost) to gain the building's benefit.
ja: あなたのチャーターに自身のワーカー1体を配置すると、あなたはこのカードを捨て札にすることで（建物のコストを支払う代わりに）建物の効果を得ることが出来る。

source: As you read on, you’ll learn more about the factions and how they score points, along with a couple ways that any faction can score points.
ja: 読み進めることにより、派閥の詳細と彼らが勝利点を得点する方法と、全ての派閥が勝利点を得点できるいくつかの方法について学習することになります。

source: As you tinker with them you discover that they hold immense power.
ja: あなたは、それらには膨大な力が秘められていることを気づきます。

source: As your Anger increases, your attacks deal more harm to other players.
ja: あなたの憤りが増加すると、あなたの攻撃は他プレイヤーにより多くの影響を与えます。
